[
  "obsidian-vimrc-support",
  "obsidian-auto-link-title",
  "url-into-selection",
  "obsidian-annotator",
  "obsidian-translator",
  "obsidian-icons-plugin",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "remotely-save",
  "mehrmaid"
]